Repository: common-repository/paranoid911
Catalog: paranoid911-*.po
Languages: ru_ru

source: Paranoid911 Options
ru_ru: Настройка Параноида

source: Keep an eye on
ru_ru: Следить за

source: Database
ru_ru: Базой данных

source: Filesystem
ru_ru: Файлами

source: File checking method
ru_ru: Метод проверки файлов

source: filemtime (faster, less secure)
ru_ru: filemtime (быстрее, но менее безопасно)

source: md5_file (slower, more secure)
ru_ru: md5_file (медленней, но надежней)

source: Run once in
ru_ru: Запускать раз в

source: hours
ru_ru: часа

source: Save Changes
ru_ru: Сохранить изменения

source: WordPress plugin by
ru_ru: Сей плагин был написан

source: Paranoid911 options saved.
ru_ru: Настройки Параноида сохранены

source: Results of first scan
ru_ru: Результаты первого сканирования

source: Files:
ru_ru: Файлов:

source: Database rows:
ru_ru: Записей в базе данных:

source: Generated by Paranoid911
ru_ru: Paranoid911 это сгенерировал %)

source: Changes:
ru_ru: Изменения:

source: Notice: Paranoid got something for you
ru_ru: Внимание! Параноид нашел изменения!

source: File:
ru_ru: Файл:

source: Table:
ru_ru: Таблица:

source: ; Row with primary key =
ru_ru: ; Запись со значением первичного ключа =

source: New:
ru_ru: Новое:

source: Updated:
ru_ru: Измененное:
